{
  "Inspiration & Motivation": [
    {
      "quote": "The best way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "quote": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
    },
    {
      "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston S. Churchill"
    }
  ],
  "Success": [
    {
      "quote": "Success usually comes to those who are too busy to be looking for it.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "Don't be afraid to give up the good to go for the great.",
      "author": "John D. Rockefeller"
    },
    {
      "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
      "author": "Winston S. Churchill"
    }
  ],
  "Wisdom & Knowledge": [
    {
      "quote": "Knowing yourself is the beginning of all wisdom.",
      "author": "Aristotle"
    },
    {
      "quote": "The only true wisdom is in knowing you know nothing.",
      "author": "Socrates"
    },
    {
      "quote": "It is not that we have a short time to live, but that we waste much of it.",
      "author": "Seneca"
    }
  ],
  "Communication": [
    {
      "quote": "Wise men speak because they have something to say; fools because they have to say something.",
      "author": "Plato"
    },
    {
      "quote": "The most important thing in communication is hearing what isn't said.",
      "author": "Peter Drucker"
    },
    {
      "quote": "Words are, of course, the most powerful drug used by mankind.",
      "author": "Rudyard Kipling"
    }
  ],
  "Love": [
    {
      "quote": "Where there is love there is life.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls...",
      "author": "Maya Angelou"
    },
    {
      "quote": "The greatest thing you'll ever learn is just to love and be loved in return.",
      "author": "Eden Ahbez"
    }
  ],
  "Mindfulness & Peace": [
    {
      "quote": "Peace comes from within. Do not seek it without.",
      "author": "Buddha"
    },
    {
      "quote": "The present moment is filled with joy and happiness. If you are attentive, you will see it.",
      "author": "Thich Nhat Hanh"
    },
    {
      "quote": "Almost everything will work again if you unplug it for a few minutes, including you.",
      "author": "Anne Lamott"
    }
  ]
}
